Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_paattyy_5_5_2021.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen saamelaisnuorten taidetapahtumaan päättyy 5.5.2021
sms: Iʹlmmtõõttmõš sääʹmnuõri čeäʹppvuõttpeivva poott 5.5.2021

source: Ilmoittautuminen saamelaisnuorten taidetapahtumaan päättyy 5.5.2021.
sms: Iʹlmmtõõttmõš sääʹmnuõri čeäʹppvuõttpeivva poott 5.5.2021.

source: Muistathan ilmoittaa ryhmäsi, lapsesi tai itsesi määräaikaan mennessä!
sms: Muuʹšt iʹlmmted jooukad, päärnžad leʹbe jiijjâd mieʹrrpeivva mõõneeʹst!

source: Huomioithan, että osallistuminen verkkotapahtumaan ja osallistuminen videon muodossa ilmoitetaan eri lomakkeilla.
sms: Vääldak šât lokku, što vuässõõttmõš neʹttšõddmõʹšše da vuässõõttmõš videoin iʹlmmteš jeeʹres lomaakkin.

source: Taidetapahtuma alkaa aamulla kello 10.00 ja päättyy noin kello 14.00.
sms: Čeäʹppvuõttpeiʹvv älgg tueʹlää čiâss 10.00 ja poott nuʹt čiâss 14.00.

source: Kello 11.30–12.30 on ruokailu.
sms: Čiâss 11.30–12.30 lij porrmõš.

source: Taidetapahtumassa esiintyy Ravggon ja vieraana käy räppäri Mihkku Laiti.
sms: Čeäʹppvuõttpeeiʹvest vueiʹnet Ravggon da kueʹssen jeäll räppär Mihkku Laiti.

source: Kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan videoilla.
sms: Pukin vuässõõttjin âlgg tieuʹdded takai iʹlmmtõõttâmlomaakk – še tõin, ǩeäk jie vuässõõđ šõddmõʹšše videoin.

source: Viimeinen videoiden toimituspäivä on 10.5.2021.
sms: Videoid âlgg tååimted čeäʹppvuõđpeiʹvvtuâjj-jouʹǩǩe 10.5.2021 mõõneeʹst.

source: Taidetapahtuma on avoin kaikille saamelaisnuorille, eikä osallistumisen verkkotapahtumaan tai osallistumisen videon muodossa tarvitse tapahtua koulun kautta.
sms: Čeäʹppvuõđpeiʹvv lij äävai pukid sääʹmnuõrid, ij-ǥa vuässõõttmõõžž neʹttšõddmõʹšše leʹbe vuässõõttmõõžž videoin taarbâž šõddâd škooul pääiʹǩ.

source: Muistathan kuitenkin ilmoittaa itsesi ja videosi ilmoittautumislinkin kautta.
sms: Mooštak-veʹt kuuitâǥ iʹlmmted jiijjad da tuu video iʹlmmtõõttâmliiŋk pääiʹǩ.

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0
sms: Liŋkk škoouli iʹlmmtõõttmõʹšše: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/0A93354C225143D9
sms: Liŋkk čuäjtõõzzi iʹlmmtõõttmõʹšše: https://link.webropolsurveys.com/S/0A93354C225143D9

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
sms: Lââʹssteâđ: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
